INSERT INTO chats VALUES('1' , 'このチャットの注意事項を添付しました。確認してください。' , '注意事項.pdf' , '1' , '1' , '2020/04/21 13:11:55' , '1' , '2020/04/21 13:11:55' , '0' );

INSERT INTO chats VALUES('2' , '確認しました' , NULL , '2' , '1' , '2020/04/22 16:10:11' , '2' , '2020/04/22 16:10:11' , '0' );

INSERT INTO chats VALUES('3' , '確認しました!' , NULL , '3' , '1' , '2020/04/22 17:45:29' , '3' , '2020/04/22 17:45:29' , '0' );

INSERT INTO chats VALUES('4' , '確認しました。' , NULL , '4' , '1' , '2020/04/22 18:50:11' , '4' , '2020/04/22 18:50:11' , '0' );

INSERT INTO chats VALUES('5' , 'sqlに関する情報を集めるチャットです！よろしくお願いします！' , 'sql.png' , '2' , '2' , '2020/04/24 13:41:40' , '2' , '2020/04/24 13:41:40' , '0' );

INSERT INTO chats VALUES('6' , 'よおｒしくおねがいします！' , NULL , '3' , '2' , '2020/04/24 13:42:03' , '3' , '2020/04/24 13:42:42' , '1' );

INSERT INTO chats VALUES('7' , 'よろしくお願いします！' , NULL , '3' , '2' , '2020/04/24 13:44:03' , '3' , '2020/04/24 13:44:03' , '0' );

INSERT INTO chats VALUES('8' , 'プログラミング言語に関するチャットです！' , 'プログラミング.gif' , '10' , '3' , '2020/04/25 08:06:49' , '10' , '2020/04/25 08:06:49' , '0' );

INSERT INTO chats VALUES('9' , 'よろしくお願いします！' , NULL , '8' , '3' , '2020/04/25 15:42:22' , '8' , '2020/04/25 15:42:22' , '0' );

INSERT INTO chats VALUES('10' , 'よろしく！' , NULL , '9' , '3' , '2020/04/25 19:51:10' , '9' , '2020/04/25 19:51:10' , '0' );

INSERT INTO chats VALUES('11' , 'test' , NULL , '5' , '4' , '2020/04/25 21:15:26' , '5' , '2020/04/25 21:15:26' , '0' );

INSERT INTO chats VALUES('12' , '見れました！' , NULL , '7' , '4' , '2020/04/26 00:12:43' , '7' , '2020/04/26 00:12:43' , '0' );

INSERT INTO chats VALUES('13' , 'test' , NULL , '1' , '5' , '2020/04/26 10:12:58' , '1' , '2020/04/26 10:12:58' , '0' );

INSERT INTO chats VALUES('14' , 'test' , NULL , '1' , '6' , '2020/04/26 11:21:44' , '1' , '2020/04/26 11:21:44' , '0' );

INSERT INTO chats VALUES('15' , 'miremasita' , NULL , '3' , '6' , '2020/04/26 14:21:32' , '3' , '2020/04/26 14:22:45' , '1' );

INSERT INTO chats VALUES('16' , 'test' , NULL , '1' , '7' , '2020/04/26 16:22:50' , '1' , '2020/04/26 16:22:50' , '0' );

INSERT INTO chats VALUES('17' , 'sss' , NULL , '10' , '7' , '2020/04/26 17:11:23' , '10' , '2020/04/26 18:09:37' , '1' );
